@extends('layouts/header')
@section('title')
    Start computers
@endsection
@section('select_main')
    main_dop
@endsection
@section('main')
    <div class="center-qwe">
        <img  src="images/news.jpg">
        <p>В 40-х годах прошлого столетия функционировало сразу несколько компьютеров, которые можно назвать первыми.<br>
            Однако еще в 1822 году изобретатель Чарльз Бэббидж выпустил счетную машину, которую с большой натяжкой можно назвать компьютером.<br>
            Уже в 1941 году компанией IBM при участии математика Говарда Эйксона была разработана и выпущена усовершенствованная машина «Марк 1» (по чертежам Чарльза Бэббиджа).<br>
            Это первый в США программируемый аппарат, который применялся для разработки военного оборудования.</p>
    </div>
@endsection
